Repository: guitaripod/appofthedead
Catalog: aotd/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: %@ Journey
de: Reise: %@
es: Viaje: %@
fr: Voyage : %@
it: Viaggio: %@
ja: %@の旅
ko: %@ 여정
pt_br: Jornada: %@
zh_hans: %@之旅
zh_hant: %@之旅

source: %@ Path Complete!
de: Pfad abgeschlossen: %@
es: ¡Camino completado: %@!
fr: Voie terminée : %@
it: Percorso completato: %@!
ja: %@の道を修了！
ko: %@의 길 완주!
pt_br: Caminho concluído: %@!
zh_hans: %@之路已完成！
zh_hant: %@之路已完成！

source: %@ has been added to your favorites
de: %@ wurde zu deinen Favoriten hinzugefügt
es: %@ se ha añadido a tus favoritos
fr: %@ a été ajouté à vos favoris
it: %@ è stato aggiunto ai preferiti
ja: %@をお気に入りに追加しました
ko: %@을(를) 즐겨찾기에 추가했습니다
pt_br: %@ foi adicionado aos seus favoritos
zh_hans: 已将%@加入收藏
zh_hant: 已將%@加入收藏

source: %@ learning path preview
de: Vorschau des Lernpfads %@
es: Vista previa del camino %@
fr: Aperçu de la voie %@
it: Anteprima del percorso %@
ja: %@の学習パスのプレビュー
ko: %@ 학습 경로 미리보기
pt_br: Prévia do caminho %@
zh_hans: %@学习路径预览
zh_hant: %@學習路徑預覽

source: %@ once
de: %@ einmalig
es: %@ una vez
fr: %@ une fois
it: %@ una tantum
ja: %@（買い切り）
ko: %@ 1회 결제
pt_br: %@ uma vez
zh_hans: %@一次买断
zh_hant: %@ 一次買斷

source: %@ per month. Auto-renews until cancelled in Settings at least a day before each renewal.
de: %@ pro Monat. Verlängert sich automatisch, bis du mindestens einen Tag vor der Verlängerung in den Einstellungen kündigst.
es: %@ al mes. Se renueva automáticamente hasta que lo canceles en Ajustes al menos un día antes de cada renovación.
fr: %@ par mois. Renouvellement automatique jusqu'à résiliation dans Réglages, au moins un jour avant chaque échéance.
it: %@ al mese. Si rinnova automaticamente finché non annulli in Impostazioni almeno un giorno prima di ogni rinnovo.
ja: 月額%@。各更新日の1日前までに設定で解約しない限り自動更新されます。
ko: 월 %@. 갱신일 최소 하루 전에 설정에서 취소하지 않으면 자동으로 갱신됩니다.
pt_br: %@ por mês. Renova automaticamente até você cancelar nos Ajustes pelo menos um dia antes de cada renovação.
zh_hans: 每月%@。除非在每次续订前至少一天于「设置」中取消，否则将自动续订。
zh_hant: 每月 %@。除非在每次續訂前至少一天於「設定」中取消，否則將自動續訂。

source: %@ per year. Auto-renews until cancelled in Settings at least a day before each renewal.
de: %@ pro Jahr. Verlängert sich automatisch, bis du mindestens einen Tag vor der Verlängerung in den Einstellungen kündigst.
es: %@ al año. Se renueva automáticamente hasta que lo canceles en Ajustes al menos un día antes de cada renovación.
fr: %@ par an. Renouvellement automatique jusqu'à résiliation dans Réglages, au moins un jour avant chaque échéance.
it: %@ all'anno. Si rinnova automaticamente finché non annulli in Impostazioni almeno un giorno prima di ogni rinnovo.
ja: 年額%@。各更新日の1日前までに設定で解約しない限り自動更新されます。
ko: 연 %@. 갱신일 최소 하루 전에 설정에서 취소하지 않으면 자동으로 갱신됩니다.
pt_br: %@ por ano. Renova automaticamente até você cancelar nos Ajustes pelo menos um dia antes de cada renovação.
zh_hans: 每年%@。除非在每次续订前至少一天于「设置」中取消，否则将自动续订。
zh_hant: 每年 %@。除非在每次續訂前至少一天於「設定」中取消，否則將自動續訂。

source: %@ runs entirely on your iPhone. About %@ GB, downloaded once.
de: %1$@ läuft vollständig auf deinem iPhone. Etwa %2$@ GB, einmalig geladen.
es: %1$@ funciona por completo en tu iPhone. Unos %2$@ GB, descargados una sola vez.
fr: %1$@ fonctionne entièrement sur votre iPhone. Environ %2$@ Go, téléchargés une seule fois.
it: %1$@ funziona interamente sul tuo iPhone. Circa %2$@ GB, scaricati una sola volta.
ja: %1$@はすべてiPhone上で動作します。約%2$@ GB、ダウンロードは一度きりです。
ko: %1$@은(는) 전부 iPhone에서 실행됩니다. 약 %2$@GB이며 한 번만 다운로드합니다.
pt_br: O %1$@ roda inteiramente no seu iPhone. Cerca de %2$@ GB, baixados uma única vez.
zh_hans: %1$@完全在你的 iPhone 上运行。约 %2$@ GB，只需下载一次。
zh_hant: %1$@完全在你的 iPhone 上執行。約 %2$@ GB，只需下載一次。

source: %@ • %lld mistakes
de: %1$@ • %lld Fehler
es: %1$@ • %lld errores
fr: %1$@ • %lld erreurs
it: %1$@ • %lld errori
ja: %1$@ • 間違い%lld件
ko: %1$@ • 오답 %lld개
pt_br: %1$@ • %lld erros
zh_hans: %1$@ • %lld 道错题
zh_hant: %1$@ • %lld 道錯題

source: %@'s Wisdom
de: Weisheit von %@
es: Sabiduría de %@
fr: Sagesse de %@
it: Saggezza di %@
ja: %@の叡智
ko: %@의 지혜
pt_br: Sabedoria de %@
zh_hans: %@的智慧
zh_hant: %@的智慧

source: %@, %@, %lld percent complete
de: %1$@, %2$@, %3$lld Prozent abgeschlossen
es: %1$@, %2$@, %3$lld por ciento completado
fr: %1$@, %2$@, %3$lld pour cent terminé
it: %1$@, %2$@, %3$lld per cento completato
ja: %1$@、%2$@、%3$lldパーセント完了
ko: %1$@, %2$@, %3$lld퍼센트 완료
pt_br: %1$@, %2$@, %3$lld por cento concluído
zh_hans: %1$@，%2$@，完成百分之 %3$lld
zh_hant: %1$@，%2$@，完成百分之 %3$lld

source: %@/month
de: %@/Monat
es: %@/mes
fr: %@/mois
it: %@/mese
ja: %@/月
ko: %@/월
pt_br: %@/mês
zh_hans: %@/月
zh_hant: %@/月

source: %@/year
de: %@/Jahr
es: %@/año
fr: %@/an
it: %@/anno
ja: %@/年
ko: %@/년
pt_br: %@/ano
zh_hans: %@/年
zh_hant: %@/年

source: %lld / %lld XP
de: %1$lld / %2$lld XP
es: %1$lld / %2$lld XP
fr: %1$lld / %2$lld XP
it: %1$lld / %2$lld XP
ja: %1$lld / %2$lld XP
ko: %1$lld / %2$lld XP
pt_br: %1$lld / %2$lld XP
zh_hans: %1$lld / %2$lld XP
zh_hant: %1$lld / %2$lld XP

source: %lld / %lld XP · %lld%%
de: %1$lld / %2$lld XP · %3$lld%%
es: %1$lld / %2$lld XP · %3$lld%%
fr: %1$lld / %2$lld XP · %3$lld%%
it: %1$lld / %2$lld XP · %3$lld%%
ja: %1$lld / %2$lld XP・%3$lld%%
ko: %1$lld / %2$lld XP · %3$lld%%
pt_br: %1$lld / %2$lld XP · %3$lld%%
zh_hans: %1$lld / %2$lld XP · %3$lld%%
zh_hant: %1$lld / %2$lld XP · %3$lld%%

source: %lld / %lld earned
de: %1$lld / %2$lld erhalten
es: %1$lld / %2$lld conseguidos
fr: %1$lld / %2$lld obtenus
it: %1$lld / %2$lld ottenuti
ja: %1$lld / %2$lld 獲得
ko: %1$lld / %2$lld 획득
pt_br: %1$lld / %2$lld conquistadas
zh_hans: 已获得 %1$lld / %2$lld
zh_hant: 已獲得 %1$lld / %2$lld

source: %lld / 100 XP to ascend
de: %lld / 100 XP bis zum Aufstieg
es: %lld / 100 XP para ascender
fr: %lld / 100 XP avant l'ascension
it: %lld / 100 XP per ascendere
ja: 昇華まであと %lld / 100 XP
ko: 승천까지 %lld / 100 XP
pt_br: %lld / 100 XP para ascender
zh_hans: 距飞升还有 %lld / 100 XP
zh_hant: 距飛升還有 %lld / 100 XP

source: %lld DAYS FREE
de: %lld TAGE GRATIS
es: %lld DÍAS GRATIS
fr: %lld JOURS OFFERTS
it: %lld GIORNI GRATIS
ja: %lld日間無料
ko: %lld일 무료
pt_br: %lld DIAS GRÁTIS
zh_hans: 免费 %lld 天
zh_hant: 免費 %lld 天

source: %lld day streak%@
de: %lld Tage Serie%2$@
es: Racha de %lld días%2$@
fr: Série de %lld jours%2$@
it: Serie di %lld giorni%2$@
ja: %lld日連続%2$@
ko: %lld일 연속%2$@
pt_br: Sequência de %lld dias%2$@
zh_hans: 连续 %lld 天%2$@
zh_hant: 連續 %lld 天%2$@

source: %lld days free, then %@ per year. Auto-renews until cancelled in Settings at least a day before each renewal.
de: %lld Tage gratis, danach %2$@ pro Jahr. Verlängert sich automatisch, bis du mindestens einen Tag vor der Verlängerung in den Einstellungen kündigst.
es: %lld días gratis, después %2$@ al año. Se renueva automáticamente hasta que lo canceles en Ajustes al menos un día antes de cada renovación.
fr: %lld jours offerts, puis %2$@ par an. Renouvellement automatique jusqu'à résiliation dans Réglages, au moins un jour avant chaque échéance.
it: %lld giorni gratis, poi %2$@ all'anno. Si rinnova automaticamente finché non annulli in Impostazioni almeno un giorno prima di ogni rinnovo.
ja: %lld日間無料、その後は年額%2$@。各更新日の1日前までに設定で解約しない限り自動更新されます。
ko: %lld일 무료 후 연 %2$@. 갱신일 최소 하루 전에 설정에서 취소하지 않으면 자동으로 갱신됩니다.
pt_br: %lld dias grátis, depois %2$@ por ano. Renova automaticamente até você cancelar nos Ajustes pelo menos um dia antes de cada renovação.
zh_hans: 免费 %lld 天，之后每年 %2$@。除非在每次续订前至少一天于「设置」中取消，否则将自动续订。
zh_hant: 免費 %lld 天，之後每年 %2$@。除非在每次續訂前至少一天於「設定」中取消，否則將自動續訂。

source: %lld lessons and %lld %@ to unlock
de: %lld Lektionen und %2$lld %3$@ zum Freischalten
es: %lld lecciones y %2$lld %3$@ por desbloquear
fr: %lld leçons et %2$lld %3$@ à débloquer
it: %lld lezioni e %2$lld %3$@ da sbloccare
ja: %lldレッスンと%2$lld%3$@を解放
ko: 레슨 %lld개와 %3$@ %2$lld개 잠금 해제
pt_br: %lld lições e %2$lld %3$@ para liberar
zh_hans: %lld 节课与 %2$lld%3$@ 待解锁
zh_hant: %lld 節課與 %2$lld%3$@ 待解鎖

source: %lld lessons • %lld %@
de: %lld Lektionen • %2$lld %3$@
es: %lld lecciones • %2$lld %3$@
fr: %lld leçons • %2$lld %3$@
it: %lld lezioni • %2$lld %3$@
ja: %lldレッスン・%2$lld%3$@
ko: 레슨 %lld개 · %3$@ %2$lld개
pt_br: %lld lições • %2$lld %3$@
zh_hans: %lld 节课 · %2$lld%3$@
zh_hant: %lld 節課 · %2$lld%3$@

source: %lld of %lld
de: %1$lld von %2$lld
es: %1$lld de %2$lld
fr: %1$lld sur %2$lld
it: %1$lld di %2$lld
ja: %2$lld中%1$lld
ko: %1$lld / %2$lld
pt_br: %1$lld de %2$lld
zh_hans: %1$lld / %2$lld
zh_hant: %1$lld / %2$lld

source: %lld%% Complete
de: %lld%% abgeschlossen
es: %lld%% completado
fr: %lld%% terminé
it: %lld%% completato
ja: %lld%% 完了
ko: %lld%% 완료
pt_br: %lld%% concluído
zh_hans: 已完成 %lld%%
zh_hant: 已完成 %lld%%

source: %lld%% complete
de: %lld%% abgeschlossen
es: %lld%% completado
fr: %lld%% terminé
it: %lld%% completato
ja: %lld%% 完了
ko: %lld%% 완료
pt_br: %lld%% concluído
zh_hans: 已完成 %lld%%
zh_hant: 已完成 %lld%%

source: %lld%% complete • %lld XP available to earn
de: %1$lld%% abgeschlossen • %2$lld XP noch erreichbar
es: %1$lld%% completado • %2$lld XP aún por ganar
fr: %1$lld%% terminé • %2$lld XP encore à gagner
it: %1$lld%% completato • %2$lld XP ancora da guadagnare
ja: %1$lld%% 完了・獲得可能な XP はあと %2$lld
ko: %1$lld%% 완료 · 남은 획득 가능 XP %2$lld
pt_br: %1$lld%% concluído • %2$lld XP ainda a ganhar
zh_hans: 已完成 %1$lld%% · 还可获得 %2$lld XP
zh_hant: 已完成 %1$lld%% · 還可獲得 %2$lld XP

source: %lldh %lldm
de: %1$lld Std. %2$lld Min.
es: %1$lld h %2$lld min
fr: %1$lld h %2$lld min
it: %1$lld h %2$lld min
ja: %1$lld時間%2$lld分
ko: %1$lld시간 %2$lld분
pt_br: %1$lld h %2$lld min
zh_hans: %1$lld 小时 %2$lld 分钟
zh_hant: %1$lld 小時 %2$lld 分鐘

source: %lldh %lldm estimated reading time
de: ca. %1$lld Std. %2$lld Min. Lesezeit
es: %1$lld h %2$lld min de lectura estimados
fr: %1$lld h %2$lld min de lecture estimées
it: %1$lld h %2$lld min di lettura stimati
ja: 推定読了時間 %1$lld時間%2$lld分
ko: 예상 독서 시간 %1$lld시간 %2$lld분
pt_br: %1$lld h %2$lld min de leitura estimados
zh_hans: 预计阅读时间 %1$lld 小时 %2$lld 分钟
zh_hant: 預計閱讀時間 %1$lld 小時 %2$lld 分鐘

source: %lldm
de: %lld Min.
es: %lld min
fr: %lld min
it: %lld min
ja: %lld分
ko: %lld분
pt_br: %lld min
zh_hans: %lld 分钟
zh_hant: %lld 分鐘

source: %lldm estimated reading time
de: ca. %lld Min. Lesezeit
es: %lld min de lectura estimados
fr: %lld min de lecture estimées
it: %lld min di lettura stimati
ja: 推定読了時間 %lld分
ko: 예상 독서 시간 %lld분
pt_br: %lld min de leitura estimados
zh_hans: 预计阅读时间 %lld 分钟
zh_hant: 預計閱讀時間 %lld 分鐘

source: , XP multiplier %@ times
de: , XP-Multiplikator %@-fach
es: , multiplicador de XP %@ veces
fr: , multiplicateur d'XP %@ fois
it: , moltiplicatore XP %@ volte
ja: 、XP倍率 %@ 倍
ko: , XP 배율 %@배
pt_br: , multiplicador de XP de %@ vezes
zh_hans: ，XP 倍率 %@ 倍
zh_hant: ，XP 倍率 %@ 倍

source: 0m
de: 0 Min.
es: 0 min
fr: 0 min
it: 0 min
ja: 0分
ko: 0분
pt_br: 0 min
zh_hans: 0 分钟
zh_hant: 0 分鐘

source: 12 lessons
de: 12 Lektionen
es: 12 lecciones
fr: 12 leçons
it: 12 lezioni
ja: 12レッスン
ko: 12개 레슨
pt_br: 12 lições
zh_hans: 12 节课
zh_hant: 12 節課

source: <1m
de: <1 Min.
es: <1 min
fr: <1 min
it: <1 min
ja: 1分未満
ko: 1분 미만
pt_br: <1 min
zh_hans: <1 分钟
zh_hant: <1 分鐘

source: AI Streaming Haptics
de: Haptik beim KI-Stream
es: Vibración al transmitir IA
fr: Retour haptique de l'IA
it: Feedback aptico dell'IA
ja: AI応答時の触覚フィードバック
ko: AI 응답 햅틱
pt_br: Resposta tátil da IA
zh_hans: AI 输出触感反馈
zh_hant: AI 輸出觸覺回饋

source: AWAKENING
de: ERWACHEN
es: DESPERTAR
fr: ÉVEIL
it: RISVEGLIO
ja: 覚醒
ko: 각성
pt_br: DESPERTAR
zh_hans: 觉醒中
zh_hant: 甦醒中

source: Aboriginal Dreamtime Path
de: Pfad der Traumzeit
es: Camino del Tiempo del Sueño
fr: Voie du Temps du Rêve
it: Percorso del Tempo del Sogno
ja: アボリジニのドリームタイムの道
ko: 애버리지니 드림타임의 길
pt_br: Caminho do Tempo do Sonho
zh_hans: 原住民梦创时代之路
zh_hant: 澳洲原住民夢創時代之路

source: About
de: Info
es: Información
fr: À propos
it: Info
ja: 情報
ko: 정보
pt_br: Sobre
zh_hans: 关于
zh_hant: 關於

source: Accuracy
de: Genauigkeit
es: Precisión
fr: Précision
it: Precisione
ja: 正答率
ko: 정확도
pt_br: Precisão
zh_hans: 正确率
zh_hant: 正確率

source: Active since %@
de: Aktiv seit %@
es: Activo desde %@
fr: Actif depuis %@
it: Attivo dal %@
ja: %@から活動
ko: %@부터 활동
pt_br: Ativo desde %@
zh_hans: 自%@起活跃
zh_hant: 自%@起活躍

source: Add Note
de: Notiz hinzufügen
es: Añadir nota
fr: Ajouter une note
it: Aggiungi nota
ja: メモを追加
ko: 메모 추가
pt_br: Adicionar nota
zh_hans: 添加笔记
zh_hant: 加入筆記

source: Add a note for this highlighted text
de: Notiz zu dieser Markierung hinzufügen
es: Añade una nota a este texto resaltado
fr: Ajoutez une note à ce passage surligné
it: Aggiungi una nota a questo testo evidenziato
ja: このハイライトにメモを追加します
ko: 이 하이라이트에 메모를 추가하세요
pt_br: Adicione uma nota a este trecho destacado
zh_hans: 为这段高亮文字添加笔记
zh_hant: 為這段重點標示加上筆記

source: Added to Favorites
de: Zu Favoriten hinzugefügt
es: Añadido a favoritos
fr: Ajouté aux favoris
it: Aggiunto ai preferiti
ja: お気に入りに追加しました
ko: 즐겨찾기에 추가함
pt_br: Adicionado aos favoritos
zh_hans: 已加入收藏
zh_hant: 已加入收藏

source: Afterlife Master
de: Meister des Jenseits
es: Maestro del más allá
fr: Maître de l'au-delà
it: Maestro dell'aldilà
ja: 死後世界の達人
ko: 사후 세계의 달인
pt_br: Mestre do além
zh_hans: 死后世界大师
zh_hant: 死後世界大師

source: All 21 Learning Paths
de: Alle 21 Lernpfade
es: Los 21 caminos de aprendizaje
fr: Les 21 voies d'apprentissage
it: Tutti i 21 percorsi
ja: 21の学習パスすべて
ko: 21개 학습 경로 전부
pt_br: Todos os 21 caminhos
zh_hans: 全部 21 条学习路径
zh_hant: 全部 21 條學習路徑

source: All 21 divine guides, no limits
de: Alle 21 göttlichen Führer, ohne Limit
es: Las 21 guías divinas, sin límites
fr: Les 21 guides divins, sans limite
it: Tutte le 21 guide divine, senza limiti
ja: 21柱の導き手すべて、無制限
ko: 21분의 신성한 인도자 모두, 제한 없이
pt_br: Os 21 guias divinos, sem limites
zh_hans: 21 位神圣向导，全部无限制
zh_hant: 21 位神聖嚮導，全部不設限

source: All 21 paths • Unlimited Oracle
de: Alle 21 Pfade • Orakel ohne Limit
es: 21 caminos • Oráculo ilimitado
fr: 21 voies • Oracle illimité
it: 21 percorsi • Oracolo illimitato
ja: 21の道すべて・オラクル無制限
ko: 21개 길 전부 · 무제한 오라클
pt_br: 21 caminhos • Oráculo ilimitado
zh_hans: 21 条路径 · 神谕无限畅问
zh_hant: 21 條路徑 · 神諭無限暢問

source: All 21 paths, unlimited Oracle, every future addition
de: Alle 21 Pfade, unbegrenztes Orakel, jede künftige Erweiterung
es: Todos los caminos, Oráculo ilimitado y todo lo que añadamos
fr: Toutes les voies, l'Oracle illimité et tout ce qui viendra
it: Tutti i percorsi, Oracolo illimitato e ogni novità futura
ja: すべての道、無制限のオラクル、今後の追加もすべて
ko: 모든 길, 무제한 오라클, 앞으로 추가될 모든 것
pt_br: Todos os caminhos, Oráculo ilimitado e tudo o que vier depois
zh_hans: 所有路径、无限神谕，以及日后新增的一切
zh_hant: 所有路徑、無限神諭，以及日後新增的一切

source: Almost There!
de: Fast geschafft!
es: ¡Casi!
fr: Presque !
it: Ci sei quasi!
ja: あと少し！
ko: 거의 다 왔어요!
pt_br: Quase lá!
zh_hans: 就差一点！
zh_hant: 就差一點！

source: Almost done!
de: Fast fertig!
es: ¡Casi terminas!
fr: Presque fini !
it: Quasi finito!
ja: もうすぐ読了！
ko: 거의 다 읽었어요!
pt_br: Quase no fim!
zh_hans: 快读完了！
zh_hant: 快讀完了！

source: Ancient Egyptian Path
de: Altägyptischer Pfad
es: Camino del antiguo Egipto
fr: Voie de l'Égypte antique
it: Percorso dell'antico Egitto
ja: 古代エジプトの道
ko: 고대 이집트의 길
pt_br: Caminho do antigo Egito
zh_hans: 古埃及之路
zh_hant: 古埃及之路

source: Annual
de: Jährlich
es: Anual
fr: Annuel
it: Annuale
ja: 年額
ko: 연간
pt_br: Anual
zh_hans: 包年
zh_hant: 年繳

source: Annual plan starts at %@/year. Cancel anytime before.
de: Danach %@/Jahr. Vorher jederzeit kündbar.
es: Después, %@/año. Cancela cuando quieras antes.
fr: Puis %@/an. Résiliable à tout moment avant.
it: Poi %@/anno. Puoi annullare in qualsiasi momento prima.
ja: 以降は年額%@。それまでならいつでも解約できます。
ko: 이후 연 %@. 그 전에 언제든 취소할 수 있습니다.
pt_br: Depois, %@/ano. Cancele quando quiser antes disso.
zh_hans: 之后按 %@/年续订。在此之前可随时取消。
zh_hant: 之後按 %@/年續訂。在此之前可隨時取消。

source: Anonymous Seeker
de: Anonymer Suchender
es: Buscador anónimo
fr: Chercheur anonyme
it: Cercatore anonimo
ja: 名もなき探求者
ko: 익명의 구도자
pt_br: Buscador anônimo
zh_hans: 无名求道者
zh_hant: 無名求道者

source: Anthroposophy Path
de: Pfad der Anthroposophie
es: Camino de la antroposofía
fr: Voie de l'anthroposophie
it: Percorso dell'antroposofia
ja: 人智学の道
ko: 인지학의 길
pt_br: Caminho da antroposofia
zh_hans: 人智学之路
zh_hant: 人智學之路

source: Appearance
de: Darstellung
es: Apariencia
fr: Apparence
it: Aspetto
ja: 外観
ko: 화면
pt_br: Aparência
zh_hans: 外观
zh_hant: 外觀

source: Approaching The Eternal
de: Dem Ewigen nah
es: Cerca del Eterno
fr: Proche de l'Éternel
it: Vicino all'Eterno
ja: 永遠に近づく者
ko: 영원자에 다가서는 자
pt_br: Perto do Eterno
zh_hans: 趋近永恒者
zh_hant: 趨近永恆者

source: Ascend to The Eternal
de: Zum Ewigen aufsteigen
es: Asciende al Eterno
fr: S'élever vers l'Éternel
it: Ascendi all'Eterno
ja: 永遠なるものへ昇る
ko: 영원자에게로 승천
pt_br: Ascender ao Eterno
zh_hans: 飞升至永恒者
zh_hant: 飛升至永恆者

source: Ascend to The Eternal, view subscription options
de: Zum Ewigen aufsteigen, Aboptionen anzeigen
es: Asciende al Eterno, ver opciones de suscripción
fr: S'élever vers l'Éternel, voir les formules d'abonnement
it: Ascendi all'Eterno, mostra le opzioni di abbonamento
ja: 永遠なるものへ昇る、サブスクリプションの選択肢を表示
ko: 영원자에게로 승천, 구독 옵션 보기
pt_br: Ascender ao Eterno, ver opções de assinatura
zh_hans: 飞升至永恒者，查看订阅选项
zh_hant: 飛升至永恆者，查看訂閱選項

source: Ask Oracle
de: Orakel fragen
es: Consultar al Oráculo
fr: Consulter l'Oracle
it: Interroga l'Oracolo
ja: オラクルに尋ねる
ko: 오라클에게 묻기
pt_br: Consultar o Oráculo
zh_hans: 求问神谕
zh_hant: 求問神諭

source: Attempts: %lld
de: Versuche: %lld
es: Intentos: %lld
fr: Tentatives : %lld
it: Tentativi: %lld
ja: 挑戦回数：%lld
ko: 시도: %lld회
pt_br: Tentativas: %lld
zh_hans: 尝试次数：%lld
zh_hant: 嘗試次數：%lld

source: Auto-Scroll Speed
de: Auto-Scroll-Tempo
es: Velocidad de desplazamiento
fr: Vitesse de défilement
it: Velocità di scorrimento
ja: 自動スクロール速度
ko: 자동 스크롤 속도
pt_br: Velocidade da rolagem
zh_hans: 自动滚动速度
zh_hant: 自動捲動速度

source: Automation
de: Automatik
es: Automatización
fr: Automatisation
it: Automazione
ja: 自動化
ko: 자동화
pt_br: Automação
zh_hans: 自动化
zh_hant: 自動化

source: Available Books
de: Verfügbare Bücher
es: Libros disponibles
fr: Livres disponibles
it: Libri disponibili
ja: 利用できる書物
ko: 이용 가능한 책
pt_br: Livros disponíveis
zh_hans: 可读书目
zh_hant: 可讀書目

source: Awaken the Oracle
de: Das Orakel erwecken
es: Despertar al Oráculo
fr: Éveiller l'Oracle
it: Risveglia l'Oracolo
ja: オラクルを目覚めさせる
ko: 오라클 깨우기
pt_br: Despertar o Oráculo
zh_hans: 唤醒神谕
zh_hant: 喚醒神諭

source: Awakened
de: Erwacht
es: Despertó
fr: Éveil
it: Risveglio
ja: 覚醒
ko: 각성
pt_br: Despertar
zh_hans: 觉醒
zh_hant: 已甦醒

source: Awakening Oracle Model
de: Orakel-Modell erwacht
es: Despertando el modelo del Oráculo
fr: Éveil du modèle de l'Oracle
it: Risveglio del modello dell'Oracolo
ja: オラクルのモデルを覚醒中
ko: 오라클 모델 깨우는 중
pt_br: Despertando o modelo do Oráculo
zh_hans: 正在唤醒神谕模型
zh_hant: 正在喚醒神諭模型

source: Aztec Mictlan Path
de: Pfad nach Mictlán
es: Camino del Mictlán
fr: Voie du Mictlán
it: Percorso del Mictlán
ja: アステカ・ミクトランの道
ko: 아스텍 믹틀란의 길
pt_br: Caminho do Mictlán
zh_hans: 阿兹特克米克特兰之路
zh_hant: 阿茲特克米克特蘭之路

source: Baha'i Path
de: Bahai-Pfad
es: Camino bahá'í
fr: Voie bahá'íe
it: Percorso bahá'í
ja: バハイ教の道
ko: 바하이 신앙의 길
pt_br: Caminho bahá'í
zh_hans: 巴哈伊信仰之路
zh_hant: 巴哈伊信仰之路

source: Begin your first path to walk the gates of the Duat.
de: Beginne deinen ersten Pfad, um die Tore der Duat zu durchschreiten.
es: Empieza tu primer camino para cruzar las puertas del Duat.
fr: Commencez votre première voie pour franchir les portes de la Douât.
it: Inizia il tuo primo percorso per varcare le porte della Duat.
ja: 最初の道を歩み始め、ドゥアトの門をくぐりましょう。
ko: 첫 번째 길을 시작해 두아트의 문을 지나보세요.
pt_br: Comece seu primeiro caminho para cruzar os portões do Duat.
zh_hans: 开启你的第一条路径，走过杜阿特之门。
zh_hant: 開啟你的第一條路徑，走過杜阿特之門。

source: Binding ethereal essence...
de: Ätherische Essenz wird gebunden …
es: Ligando la esencia etérea…
fr: Liaison de l'essence éthérée…
it: Vincolo dell'essenza eterea…
ja: エーテルの本質を結びつけています…
ko: 에테르의 정수를 엮는 중…
pt_br: Unindo a essência etérea…
zh_hans: 正在凝聚以太本质…
zh_hant: 正在凝聚乙太本質…

source: Binding universal consciousness...
de: Universelles Bewusstsein wird gebunden …
es: Ligando la conciencia universal…
fr: Liaison de la conscience universelle…
it: Vincolo della coscienza universale…
ja: 宇宙意識を結びつけています…
ko: 우주 의식을 엮는 중…
pt_br: Unindo a consciência universal…
zh_hans: 正在凝聚宇宙意识…
zh_hant: 正在凝聚宇宙意識…

source: Blue
de: Blau
es: Azul
fr: Bleu
it: Blu
ja: 青
ko: 파랑
pt_br: Azul
zh_hans: 蓝色
zh_hant: 藍色

source: Bold
de: Fett
es: Negrita
fr: Gras
it: Grassetto
ja: 極太
ko: 볼드
pt_br: Negrito
zh_hans: 粗体
zh_hant: 粗體

source: Brightness
de: Helligkeit
es: Brillo
fr: Luminosité
it: Luminosità
ja: 明るさ
ko: 밝기
pt_br: Brilho
zh_hans: 亮度
zh_hant: 亮度

source: Buddhism Path
de: Buddhistischer Pfad
es: Camino del budismo
fr: Voie du bouddhisme
it: Percorso del buddhismo
ja: 仏教の道
ko: 불교의 길
pt_br: Caminho do budismo
zh_hans: 佛教之路
zh_hant: 佛教之路

source: CROSSING THE THRESHOLD
de: AN DER SCHWELLE
es: CRUZANDO EL UMBRAL
fr: AU SEUIL
it: SULLA SOGLIA
ja: 境界を越えて
ko: 문턱을 넘어
pt_br: CRUZANDO O LIMIAR
zh_hans: 跨越门槛
zh_hant: 跨越門檻

source: Calculating...
de: Wird berechnet …
es: Calculando…
fr: Calcul…
it: Calcolo in corso…
ja: 計算中…
ko: 계산 중…
pt_br: Calculando…
zh_hans: 计算中…
zh_hant: 計算中…

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
zh_hans: 取消
zh_hant: 取消

source: Cancelled.
de: Abgebrochen.
es: Cancelado.
fr: Annulé.
it: Annullato.
ja: キャンセルしました。
ko: 취소되었습니다.
pt_br: Cancelado.
zh_hans: 已取消。
zh_hant: 已取消。

source: Center
de: Zentriert
es: Centrado
fr: Centré
it: Centrato
ja: 中央
ko: 가운데
pt_br: Centralizado
zh_hans: 居中
zh_hant: 置中

source: Changes your Seeker name
de: Ändert deinen Suchernamen
es: Cambia tu nombre de buscador
fr: Modifie votre nom de chercheur
it: Cambia il tuo nome da cercatore
ja: 探求者名を変更します
ko: 구도자 이름을 변경합니다
pt_br: Altera seu nome de buscador
zh_hans: 更改你的求道者名称
zh_hant: 更改你的求道者名稱

source: Channeling divine wisdom...
de: Göttliche Weisheit wird kanalisiert …
es: Canalizando la sabiduría divina…
fr: Canalisation de la sagesse divine…
it: Canalizzazione della saggezza divina…
ja: 神聖な叡智を降ろしています…
ko: 신성한 지혜를 전하는 중…
pt_br: Canalizando a sabedoria divina…
zh_hans: 正在传递神圣的智慧…
zh_hant: 正在傳遞神聖的智慧…

source: Channeling eternal wisdom...
de: Ewige Weisheit wird kanalisiert …
es: Canalizando la sabiduría eterna…
fr: Canalisation de la sagesse éternelle…
it: Canalizzazione della saggezza eterna…
ja: 永遠の叡智を降ろしています…
ko: 영원한 지혜를 전하는 중…
pt_br: Canalizando a sabedoria eterna…
zh_hans: 正在传递永恒的智慧…
zh_hant: 正在傳遞永恆的智慧…

source: Chapter %lld
de: Kapitel %lld
es: Capítulo %lld
fr: Chapitre %lld
it: Capitolo %lld
ja: 第%lld章
ko: %lld장
pt_br: Capítulo %lld
zh_hans: 第 %lld 章
zh_hant: 第 %lld 章

source: Chapter %lld of %lld: %@
de: Kapitel %1$lld von %2$lld: %3$@
es: Capítulo %1$lld de %2$lld: %3$@
fr: Chapitre %1$lld sur %2$lld : %3$@
it: Capitolo %1$lld di %2$lld: %3$@
ja: 第%1$lld章／全%2$lld章：%3$@
ko: %2$lld장 중 %1$lld장: %3$@
pt_br: Capítulo %1$lld de %2$lld: %3$@
zh_hans: 第 %1$lld 章，共 %2$lld 章：%3$@
zh_hant: 第 %1$lld 章，共 %2$lld 章：%3$@

source: Check Answer
de: Antwort prüfen
es: Comprobar
fr: Vérifier
it: Verifica
ja: 答え合わせ
ko: 정답 확인
pt_br: Verificar
zh_hans: 检查答案
zh_hant: 檢查答案

source: Choose Your Divine Guide
de: Wähle deinen göttlichen Führer
es: Elige a tu guía divina
fr: Choisissez votre guide divin
it: Scegli la tua guida divina
ja: 導き手を選ぶ
ko: 신성한 인도자를 선택하세요
pt_br: Escolha seu guia divino
zh_hans: 选择你的神圣向导
zh_hant: 選擇你的神聖嚮導

source: Christianity Path
de: Christlicher Pfad
es: Camino del cristianismo
fr: Voie du christianisme
it: Percorso del cristianesimo
ja: キリスト教の道
ko: 기독교의 길
pt_br: Caminho do cristianismo
zh_hans: 基督教之路
zh_hant: 基督教之路

source: Compact Grid
de: Kompaktes Raster
es: Cuadrícula compacta
fr: Grille compacte
it: Griglia compatta
ja: コンパクトグリッド
ko: 좁은 격자
pt_br: Grade compacta
zh_hans: 紧凑网格
zh_hant: 緊湊格狀

source: Completed
de: Abgeschlossen
es: Completado
fr: Terminé
it: Completato
ja: 完了
ko: 완료
pt_br: Concluído
zh_hans: 已完成
zh_hant: 已完成

source: Completed!
de: Abgeschlossen!
es: ¡Completado!
fr: Terminé !
it: Completato!
ja: 完了！
ko: 완료!
pt_br: Concluído!
zh_hans: 已完成！
zh_hant: 已完成！
